/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "Melek";

/* Skype emoticon name */
"Angry" = "Kızgın";

/* Skype emoticon name */
"Bandit" = "Haydut";

/* Skype emoticon name */
"Beer" = "Bira";

/* Skype emoticon name */
"Big smile" = "Kahkaha";

/* Skype emoticon name */
"Blushing" = "Utanmış";

/* Skype emoticon name */
"Bowing" = "Saygılar";

/* Skype emoticon name */
"Cake" = "Pasta";

/* Skype emoticon name */
"Cash" = "Nakit";

/* Skype emoticon name */
"Clapping" = "Alkış";

/* Skype emoticon name */
"Coffee" = "Kahve";

/* Skype emoticon name */
"Cool" = "Havalı";

/* Skype emoticon name */
"Crying" = "Ağlıyorum";

/* Skype emoticon name */
"Dancing" = "Dans";

/* Skype emoticon name */
"Devil" = "Şeytan";

/* Skype emoticon name */
"Doh!" = "Peh!";

/* Skype emoticon name */
"Drink" = "İçki";

/* Skype emoticon name */
"Dull" = "Donuk";

/* Skype emoticon name */
"Emo" = "Duygusal";

/* Skype emoticon name */
"Envious" = "Kıskanç";

/* Skype emoticon name */
"Evil" = "Pis gülüş";

/* Skype emoticon name */
"Facepalm" = "Utanç içinde";

/* Skype emoticon name */
"Fingers crossed" = "Dua ediyorum";

/* Skype emoticon name */
"Flower" = "Çiçek";

/* Skype emoticon name */
"Giggle" = "Kıkırdama";

/* Skype emoticon name */
"Handshake" = "Tokalaşma";

/* Skype emoticon name */
"Happy" = "Mutlu";

/* Skype emoticon name */
"Heart" = "Kalp";

/* Skype emoticon name */
"Heidy" = "Sincap";

/* Skype emoticon name */
"High five" = "Çak";

/* Skype emoticon name */
"Hug" = "Kucaklama";

/* Skype emoticon name */
"In love" = "Aşık";

/* Skype emoticon name */
"It wasn't me!" = "Ben yapmadım!";

/* Skype emoticon name */
"Kiss" = "Öpücük";

/* Skype emoticon name */
"Lalala" = "Lalala";

/* Skype emoticon name */
"Make-up" = "Makyaj";

/* Skype emoticon name */
"Mmmmm..." = "Mmmmm...";

/* Skype emoticon name */
"Muscle" = "Kaslı";

/* Skype emoticon name */
"Music" = "Müzik";

/* Skype emoticon name */
"My lips are sealed" = "Dudaklarım mühürlü";

/* Skype emoticon name */
"Nerdy" = "İnek";

/* Skype emoticon name */
"Ninja" = "Ninja";

/* Skype emoticon name */
"No" = "Hayır";

/* Skype emoticon name */
"Nod" = "Peki";

/* Skype emoticon name */
"Party" = "Parti";

/* Skype emoticon name */
"Pizza" = "Pizza";

/* Skype emoticon name */
"Puking" = "Kusuyorum";

/* Skype emoticon name */
"Raining" = "Yağmur";

/* Skype emoticon name */
"Rolling on the floor laughing" = "Gülmekten yerlere yattım";

/* Skype emoticon name */
"Sad" = "Mutsuz";

/* Skype emoticon name */
"Shake" = "Sarsılmış";

/* Skype emoticon name */
"Sleepy" = "Uykulu";

/* Skype emoticon name */
"Smiley" = "Gülücük";

/* Skype emoticon name */
"Smiley with tongue out" = "Şımarık gülücük";

/* Skype emoticon name */
"Smirking" = "Sırıtış";

/* Skype emoticon name */
"Speechless" = "Nutkum tutuldu";

/* Skype emoticon name */
"Star" = "Yıldız";

/* Skype emoticon name */
"Sun" = "Güneş";

/* Skype emoticon name */
"Surprised" = "Şaşırmış";

/* Skype emoticon name */
"Sweating" = "Terli";

/* Skype emoticon name */
"Thinking" = "Düşünüyorum";

/* Skype emoticon name */
"Too much information" = "Çok fazla detay";

/* Skype emoticon name */
"Tumbleweed" = "Çalı yumağı";

/* Skype emoticon name */
"Wait" = "Bekle";

/* Skype emoticon name */
"Waiting" = "Bekleniyor";

/* Skype emoticon name */
"Wave" = "Dalga";

/* Skype emoticon name */
"Whew" = "Ucuz atlattık";

/* Skype emoticon name */
"Winking" = "Göz Kırpma";

/* Skype emoticon name */
"Wondering" = "Meraklı";

/* Skype emoticon name */
"Worried" = "Endişeli";

/* Skype emoticon name */
"Yawning" = "Esniyorum";

/* Skype emoticon name */
"Yes" = "Evet";


/* end of file */
